a:9:{i:0;a:6:{s:2:"id";i:1;s:5:"title";s:18:"Bali as You Please";s:4:"type";s:17:"RECOMMENDED TOURS";s:8:"duration";s:41:"Half Day / 5 hours or Full Day / 10 hours";s:11:"description";s:535:"In order to maximize your time and give you a full range of sightseeing option, we have created " Bali As  You Please" option, that will cater your desires for the day. Our transportations are air-conditioned, and of course you'll be escorted by licensed tour guides. Whether your interests include visiting Bali's famous temples, hunting through the craft centers, driving through the best countryside or visiting the Balinese house compound, your tour guide will be happy to assist and ensure you are going to see the best of Bali.
";s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:41:17.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}}i:1;a:6:{s:2:"id";i:2;s:5:"title";s:21:"Denpasar Municipality";s:4:"type";s:14:"HALF DAY TOURS";s:8:"duration";s:18:"Half Day / 5 hours";s:11:"description";s:269:"Orientation tour of Denpasar. You will visit Bajra Sandi Monument which is dedicated to the spirit of Balinese struggle, Kumbasari traditional market, also includes a visit to Bali Museum and proceed to the neighbor of Jagadnatha Temple, the biggest Temple in Denpasar.";s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:42:07.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}}i:2;a:6:{s:2:"id";i:3;s:5:"title";s:24:"Ubud  & Artist Villages
";s:4:"type";s:14:"HALF DAY TOURS";s:8:"duration";s:20:"Half Day / 5 hours
";s:11:"description";s:321:"A combination of arts and culture. Batuan village is a traditional village that most of the community still keeps their house compound presenting the Bali's Hinduism philosophy. Ubud palace is a building with original Bali's ornaments from the last king of Gianyar will be visited before exploring the Ubud arts markets.
";s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:42:07.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}}i:3;a:6:{s:2:"id";i:4;s:5:"title";s:37:"Uluwatu Sunset & Kecak Dance (noon)
";s:4:"type";s:14:"HALF DAY TOURS";s:8:"duration";s:18:"Half Day / 5 hours";s:11:"description";s:258:"Visit the famous Uluwatu Temple in south part of Bali with breathtaking view of sunset and Indian Ocean. This tour package is combined with the spectacular Balinese traditional dance performance of Kecak Dance which is performed by more then 50 men topless
";s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:42:58.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}}i:4;a:6:{s:2:"id";i:5;s:5:"title";s:28:"Ubud Ricefield Walk (noon)
";s:4:"type";s:14:"HALF DAY TOURS";s:8:"duration";s:20:"Half Day / 6 hours
";s:11:"description";s:297:"As you walk through the rice field of Ubud, you might even catch glimpses of rare birds. See activities in the evening which are centered on the local traditional Balinese village. Then proceed to Petulu Village which is home to the white Egrets which is wild and lives in the surrounding area. 
";s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:44:05.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}}i:5;a:6:{s:2:"id";i:6;s:5:"title";s:33:"Royal Temple & Tanah Lot (noon)
";s:4:"type";s:14:"HALF DAY TOURS";s:8:"duration";s:20:"Half Day / 6 hours
";s:11:"description";s:277:"The huge Royal Temple of Pura Taman Ayun, which was built in 17th century, surrounded by a wide moat. Drive on for a visit to the Monkey Forest. Proceed to Tanah Lot. It is set at the edge of the sea and completely surrounded by the waters of the Indian Ocean during high tide.";s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:44:05.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}}i:6;a:6:{s:2:"id";i:7;s:5:"title";s:25:"Batur Volcano Highlight
";s:4:"type";s:16:"FULL DAY TOURS
";s:8:"duration";s:20:"Full Day / 8 hours
";s:11:"description";s:338:"This is the most popular tour of Bali. Your full day tour covers three of the most famous art villages of Celuk, Mas and Ubud with their respective  uniqueness . Also included on this full day tour a visits to Holy spring temple of Tampaksiring and Tegallalang beautiful rice terrace. Enjoy the spectacular view of Volcano and Lake Batur.";s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:45:14.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}}i:7;a:6:{s:2:"id";i:8;s:5:"title";s:40:"Bratan Lake and Jatiluwih UNESCO site 
";s:4:"type";s:16:"FULL DAY TOURS
";s:8:"duration";s:21:"Full Day / 10 hours
";s:11:"description";s:359:"This Tour leads you to Taman Ayun, The Royal Temple and Monkey Forest, then continues on to the mountain village of Bedugul with its breathtaking view of Lake Bratan, stop at Ulun Danu Temple on the shore of the lake and also at the fruit and flower market, then continue on to spectacular rice terrace of Jatiluwih which is listed as UNESCO World Heritage.
";s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:45:14.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}}i:8;a:6:{s:2:"id";i:9;s:5:"title";s:28:"Lake Batur & Mother Temple
";s:4:"type";s:14:"FULL DAY TOURS";s:8:"duration";s:19:"Full Day / 10 hours";s:11:"description";s:416:"Begin with a visit of Kerta Gosa , which inspire you the Balinese epic of life. The mother Temple , Besakih which is the biggest complex of almost 50 Temples. Proceed to Kintamani with it magnificent view of Lake and Volcano “ Batur “ is an ideal  place to spend your lunch time. Drive down hill to Tampaksiring, the holy spring Temple and Tegallalang rice terrace are another attraction before entering your hotel. ";s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:45:44.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}}}