a:1:{i:0;a:6:{s:14:"idrequestHotel";i:1;s:12:"arrival_date";O:8:"DateTime":3:{s:4:"date";s:26:"2016-05-25 00:00:00.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}s:14:"departure_date";O:8:"DateTime":3:{s:4:"date";s:26:"2016-06-03 00:00:00.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}s:17:"request_idrequest";i:1;s:13:"hotel_idhotel";i:1;s:5:"hotel";a:15:{s:7:"idhotel";i:1;s:4:"name";s:40:"FOUR SEASONS RESORT BALI AT JIMBARAN BAY";s:9:"thumbnail";s:31:"four-seasons-jimbaran-hotel.jpg";s:11:"description";s:660:"This upscale beachfront resort is 6 km from the GWK Cultural Park and 14 km from the ancient Pura Luhur Uluwatu temple. 
 
 With thatched roofs and traditional decor, the plush 1- to 4-bedroom villas feature free Wi-Fi, flat-screen TVs and minibars, plus open-air living areas and private gardens with plunge pools. Upgraded villas offer kitchens and libraries, as well as butler service and complimentary breakfast. Some have 4-poster beds and/or sea views.
 
 Amenities include 2 beachfront restaurants, an open-air bar and a cooking school, plus an infinity pool with a poolside cafe. There&#39;s also a day spa, a gym, a surf school and a tennis court.";s:15:"description_esp";s:760:"Este complejo de lujo se encuentra a 6 km del Parque Cultural GWK y 14 km del antiguo templo de Pura Uluwatu Luhur. Con techos de paja y decoración tradicional, las lujosas villas de 1 a 4 habitaciones cuentan con conexión Wi-Fi, TV de pantalla plana y minibar, además de areas de estar al aire libre y jardines privados con piscina de inmersión. Villas mayor categoría ofrecen cocinas y bibliotecas, así como servicio de mayordomo y desayuno gratuito. Algunos tienen camas con dosel y/o vistas al mar. Las instalaciones incluyen 2 restaurantes frente al mar, un bar al aire libre y una escuela de cocina, además de una piscina de borde infinito con un café junto a la piscina. Hay también un spa, un gimnasio, una escuela de surf y una pista de tenis";s:7:"address";s:54:" Jimbaran, South Kuta, Badung Regency, Bali, Indonesia";s:7:"website";s:39:"http://www.fourseasons.com/jimbaranbay/";s:3:"map";s:333:"<iframe src="https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d15772.135174400426!2d115.1585852!3d-8.7828908!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0xe35ab86b05af0ca2!2sFour+Seasons+Resort+Bali+At+Jimbaran+Bay!5e0!3m2!1sen!2smx!4v1458329601888" width="100%" height="350" frameborder="0" style="border:0" allowfullscreen></iframe>";s:3:"tel";s:14:"+62 361 701010";s:5:"email";s:0:"";s:3:"uri";s:40:"four-seasons-resort-bali-at-jimbaran-bay";s:6:"uri_es";s:40:"four-seasons-resort-bali-at-jimbaran-bay";s:6:"oculto";b:0;s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 13:09:43.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}s:11:"zona_idzona";i:1;}}}