a:12:{i:0;a:16:{s:12:"idexperience";i:1;s:5:"title";s:19:"Bali as You Pleased";s:9:"thumbnail";s:25:"img-recommended-tours.jpg";s:8:"duration";s:41:"Half Day / 5 hours or Full Day / 10 hours";s:12:"duration_esp";s:45:"Medio Dia / 5 horas o Dia Completo / 10 horas";s:11:"description";s:563:"In order to maximize your time and give you a full range of sightseeing options, we have created &#34; Bali As  You Please&#34; option, that will cater your desires for the day. Our transportations are air-conditioned, and of course you&#39;ll be escorted by licensed experience guides. Whether your interests include visiting Bali&#39;s famous temples, hunting through the craft centers, driving through the best countryside or visiting the Balinese house compound, your experienced guide will be happy to assist and ensure you are going to see the best of Bali.";s:15:"description_esp";s:566:"Con el fin de maximizar su tiempo y darle una gran variedad de lugares por visitar. Hemos creado “Bali as you pleased”, opción que se ocupará de satisfacer sus deseos para el día. Nuestros medios de transporte disponen de aire acondicionado y por supuesto la compañía de nuestros guías expertos. Ya sea que sus intereses incluyan la visita a los famosos templos de Bali, centros de artesanías, pasear por el mejor campo de arroz o ya sea visitando casas típicas balinesas, su guía estará encantado de ayudar y garantizar que su experiencia sea la mejor";s:3:"uri";s:19:"bali-as-you-pleased";s:6:"uri_es";s:19:"bali-as-you-pleased";s:8:"transfer";N;s:12:"transfer_esp";N;s:4:"home";b:1;s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:41:17.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}s:11:"zona_idzona";i:1;s:11:"type_idtype";i:1;s:13:"hotel_idhotel";N;}i:1;a:16:{s:12:"idexperience";i:2;s:5:"title";s:21:"Denpasar Municipality";s:9:"thumbnail";s:12:"thumb_01.jpg";s:8:"duration";s:18:"Half Day / 5 hours";s:12:"duration_esp";s:19:"Medio Dia / 5 horas";s:11:"description";s:274:"Orientation experience of Denpasar. You will visit Bajra Sandi Monument which is dedicated to the spirit of Balinese struggle, Kumbasari traditional market, also includes a visit to Bali Museum and proceed to the neighbor of JagatnathaTemple, the biggest Temple in Denpasar.";s:15:"description_esp";s:265:"Usted visitará Bajra Sandi, monumento que está dedicado al espíritu de lucha, característico de los balineses. 
En su recorrido conocerá el mercado tradicional Kumbasari, Museo de Bali y el Templo Jagadnatha, catalogado como el templo más grande de Denpasar.";s:3:"uri";s:21:"denpasar-municipality";s:6:"uri_es";s:21:"denpasar-municipality";s:8:"transfer";N;s:12:"transfer_esp";N;s:4:"home";b:1;s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:41:17.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}s:11:"zona_idzona";i:1;s:11:"type_idtype";i:2;s:13:"hotel_idhotel";N;}i:2;a:16:{s:12:"idexperience";i:3;s:5:"title";s:24:"Ubud  & Artist Villages ";s:9:"thumbnail";s:12:"thumb_02.jpg";s:8:"duration";s:20:"Half Day / 5 hours ";s:12:"duration_esp";s:19:"Medio Dia / 5 horas";s:11:"description";s:326:"A combination of arts and culture. Batuan village is a traditional village that most of the community still keeps their house compound presenting the Bali&#39;s Hinduism philosophy. Ubud palace is a building with original Balinese ornaments from the last king of Gianyar will be visited before exploring the Ubud arts markets.";s:15:"description_esp";s:420:" Usted podrá conocer una combinación de arte y cultura. 
Batuan, es un pueblo situado en el centro de la isla, donde se podrán observar las casas típicas balinesas donde la mayoría de la comunidad mantiene la filosofía del hinduismo.
En su recorrido conocerá el Palacio en Ubud, con originales adornos balineses del último Rey Gianyar; finalmente tendrá la experiencia de conocer los mercados de artes en Ubud";s:3:"uri";s:24:"ubud--&-artist-villages-";s:6:"uri_es";s:24:"ubud--&-artist-villages-";s:8:"transfer";N;s:12:"transfer_esp";N;s:4:"home";b:1;s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:41:17.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}s:11:"zona_idzona";i:1;s:11:"type_idtype";i:2;s:13:"hotel_idhotel";N;}i:3;a:16:{s:12:"idexperience";i:4;s:5:"title";s:36:"Uluwatu Sunset & Kecak Dance (noon) ";s:9:"thumbnail";s:12:"thumb_03.jpg";s:8:"duration";s:18:"Half Day / 5 hours";s:12:"duration_esp";s:19:"Medio Dia / 5 horas";s:11:"description";s:259:"Visit the famous Uluwatu Temple in south part of Bali with a stunning view of sunset and Indian Ocean. This experience package is combined with the spectacular Balinese traditional dance performance of Kecak Dance which is performed by more tan 50 men topless";s:15:"description_esp";s:274:" Usted podrá visitar el famoso templo de Uluwatu en el sur de Bali, con una impresionante vista de la puesta de sol y el Océano Índico. Este paquete se combina con la espectacular presentación de danza tradicional balinesa llamada Kecak, realizada por más de 50 hombres";s:3:"uri";s:36:"uluwatu-sunset-&-kecak-dance-(noon)-";s:6:"uri_es";s:36:"uluwatu-sunset-&-kecak-dance-(noon)-";s:8:"transfer";N;s:12:"transfer_esp";N;s:4:"home";b:0;s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:41:17.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}s:11:"zona_idzona";i:1;s:11:"type_idtype";i:2;s:13:"hotel_idhotel";N;}i:4;a:16:{s:12:"idexperience";i:5;s:5:"title";s:27:"Ubud Ricefield Walk (noon) ";s:9:"thumbnail";s:40:"Thumb-Ubud-Rice-Field-Walk573e093de4.jpg";s:8:"duration";s:20:"Half Day / 6 hours ";s:12:"duration_esp";s:19:"Medio Dia / 6 horas";s:11:"description";s:295:"As you walk through the rice field of Ubud, you might even catch glimpses of rare birds. See activities in the evening which are centered on the local traditional Balinese village. Then proceed to Petulu Village which is home to the white Egrets which is wild and lives in the surrounding area. ";s:15:"description_esp";s:269:"Al caminar por los campos de arroz de Ubud, podrá encontrar aves raras. Realizar actividades por la noche en el tradicional pueblo balinés de esta zona. También conocerá Petulu Village, que es el hogar de las garzas blancas, ave salvaje que vive en los alrededores.";s:3:"uri";s:27:"ubud-ricefield-walk-(noon)-";s:6:"uri_es";s:27:"ubud-ricefield-walk-(noon)-";s:8:"transfer";N;s:12:"transfer_esp";N;s:4:"home";b:0;s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:41:17.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}s:11:"zona_idzona";i:1;s:11:"type_idtype";i:2;s:13:"hotel_idhotel";N;}i:5;a:16:{s:12:"idexperience";i:6;s:5:"title";s:32:"Royal Temple & Tanah Lot (noon) ";s:9:"thumbnail";s:12:"thumb_05.jpg";s:8:"duration";s:20:"Half Day / 6 hours ";s:12:"duration_esp";s:19:"Medio Dia / 6 horas";s:11:"description";s:277:"The huge Royal Temple of Pura Taman Ayun, which was built in 17th century, surrounded by a wide moat. Drive on for a visit to the Monkey Forest. Proceed to Tanah Lot. It is set at the edge of the sea and completely surrounded by the waters of the Indian Ocean during high tide.";s:15:"description_esp";s:273:"Conocerá el enorme templo real de Pura Taman Ayun rodeado por un amplio pozo, construido en el siglo XVII. Tendrá experiencias inolvidables al conocer el Bosque de los monos y Tanah Lot, situado a la orilla del mar completamente rodeado por las aguas del Océano Índico.";s:3:"uri";s:32:"royal-temple-&-tanah-lot-(noon)-";s:6:"uri_es";s:32:"royal-temple-&-tanah-lot-(noon)-";s:8:"transfer";N;s:12:"transfer_esp";N;s:4:"home";b:0;s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:41:17.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}s:11:"zona_idzona";i:1;s:11:"type_idtype";i:2;s:13:"hotel_idhotel";N;}i:6;a:16:{s:12:"idexperience";i:7;s:5:"title";s:24:"Batur Volcano Highlight ";s:9:"thumbnail";s:23:"img_full_days_tours.jpg";s:8:"duration";s:20:"Full Day / 8 hours ";s:12:"duration_esp";s:22:"Dia Completo / 8 horas";s:11:"description";s:344:"This is the most popular in Bali. Your full day experience covers three of the most famous art villages of Celuk, Mas and Ubud with their respective  uniqueness . Also included on this full day experience a visit to Holy spring temple of Tampaksiring and Tegallalang beautiful rice terrace. Enjoy the spectacular view of Volcano and Lake Batur.";s:15:"description_esp";s:335:"Es el volcán más popular en Bali. Su experiencia de día completo cubre los tres pueblos más famosos, Celuk, Mas y Ubud, éste último con su respectiva singularidad. También incluye la visita al Templo Santo de Tampaksiring y Tegallalang, hermosa terraza de arroz. Disfrutará de la vista espectacular del volcán y el lago Batur.";s:3:"uri";s:24:"batur-volcano-highlight-";s:6:"uri_es";s:24:"batur-volcano-highlight-";s:8:"transfer";N;s:12:"transfer_esp";N;s:4:"home";b:0;s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:41:17.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}s:11:"zona_idzona";i:1;s:11:"type_idtype";i:3;s:13:"hotel_idhotel";N;}i:7;a:16:{s:12:"idexperience";i:8;s:5:"title";s:39:"Bratan Lake and Jatiluwih UNESCO site  ";s:9:"thumbnail";s:12:"thumb_06.jpg";s:8:"duration";s:21:"Full Day / 10 hours ";s:12:"duration_esp";s:23:"Dia Completo / 10 horas";s:11:"description";s:361:"This experience leads you to Taman Ayun, The Royal Temple and Monkey Forest, then continues  to the mountain village of Bedugul with its breathtaking view of Lake Bratan, stop at Ulun Danu Temple on the shore of the lake and also at the fruit and flower market, then continue on to spectacular rice terrace of Jatiluwih which is listed as UNESCO World Heritage.";s:15:"description_esp";s:376:" En esta experiencia podrá conocer Taman Ayun, el Templo Real y el Bosque de los Monos, posteriormente continuará hacia el pueblo de Bedugul con su impresionante vista al lago Bratan, se detiene en Ulun Danu donde conocerá el mercado de flores y frutas. Continúa con la espectacular terraza de arroz llamada Jatiluwih  que está catalogada como patrimonio de la humanidad.";s:3:"uri";s:39:"bratan-lake-and-jatiluwih-unesco-site--";s:6:"uri_es";s:39:"bratan-lake-and-jatiluwih-unesco-site--";s:8:"transfer";N;s:12:"transfer_esp";N;s:4:"home";b:0;s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:41:17.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}s:11:"zona_idzona";i:1;s:11:"type_idtype";i:3;s:13:"hotel_idhotel";N;}i:8;a:16:{s:12:"idexperience";i:9;s:5:"title";s:27:"Lake Batur & Mother Temple ";s:9:"thumbnail";s:24:"img_half_-day_tours-.jpg";s:8:"duration";s:19:"Full Day / 10 hours";s:12:"duration_esp";s:23:"Dia Completo / 10 horas";s:11:"description";s:421:"Begin with a visit of Kerta Gosa , which inspire you the Balinese epic of life. The mother Temple , Besakih which is the biggest complex of almost 50 Temples. Proceed to Kintamani with it magnificent view of Lake and Volcano  Batur  is an ideal  place to spend your lunch time. Drive down hill to Tampaksiring, the holy spring Temple and Tegallalang rice terrace are another attraction before coming back to your hotel.  ";s:15:"description_esp";s:508:"Comenzará con una visita a Kerta Gosa, que lo inspirará a la vida épica balinesa. También tendrá la experiencia de conocer Besakih, conocida como la madre de los templos, conformada por un complejo de casi 50 templos. 
Un lugar ideal para pasar el tiempo en el almuerzo, es sin duda Kintamani, con su magnífica vista al lago y al volcán Batur; antes de regresar a su hotel conocerá otros de los principales atractivos de Bali que son el Templo Santo de Tampaksiring y la terraza de arroz Tegallalang";s:3:"uri";s:27:"lake-batur-&-mother-temple-";s:6:"uri_es";s:27:"lake-batur-&-mother-temple-";s:8:"transfer";N;s:12:"transfer_esp";N;s:4:"home";b:0;s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:41:17.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}s:11:"zona_idzona";i:1;s:11:"type_idtype";i:3;s:13:"hotel_idhotel";N;}i:9;a:16:{s:12:"idexperience";i:10;s:5:"title";s:30:"Ubud Rice Terrace Picnic Lunch";s:9:"thumbnail";s:50:"Thumb-Ubud-Rice-Terrace-Picnic-Lunch573e086684.jpg";s:8:"duration";s:20:"Half Day / 6 hours ";s:12:"duration_esp";s:19:"Medio Dia / 6 horas";s:11:"description";s:276:"A delicious picnic luncheon for two is served on a private stunning spot of the rice terrace. Relax and sink into plush cushions while your host serves a menu to delight your palette, while enjoying the stunning views and the rhythmic sounds of nature stimulating your senses.";s:15:"description_esp";s:419:"Comenzará con un delicioso almuerzo estilo picnic para dos, servido en una impresionante terraza privada de arroz. Esta experiencia se caracteriza por el relax y el confort que le darán los cojines lujosos de felpa, en lo que su anfritrión sirve el menú para deleitar su paladar mientras Usted disfruta de las impresionantes vistas y los sonidos rítmicos de la naturaleza que lo llevarán a estimular sus sentidos.";s:3:"uri";s:30:"ubud-rice-terrace-picnic-lunch";s:6:"uri_es";s:30:"ubud-rice-terrace-picnic-lunch";s:8:"transfer";N;s:12:"transfer_esp";N;s:4:"home";b:0;s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:41:17.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}s:11:"zona_idzona";i:1;s:11:"type_idtype";i:2;s:13:"hotel_idhotel";N;}i:10;a:16:{s:12:"idexperience";i:11;s:5:"title";s:56:"Authentic Balinese Cooking Lesson and Dinner Experiences";s:9:"thumbnail";s:19:"Thumb573e07e74e.jpg";s:8:"duration";s:20:"Half Day / 6 hours ";s:12:"duration_esp";s:19:"Medio Dia / 6 horas";s:11:"description";s:619:"Join us in our traditional Balinese family house compound cooking experience. Our host gives you a great opportunity to discover the secrets of the authentic Balinese cuisine.  You will work, be entertained and learn to cook in a garden setting kitchen. Finally, you can sample your freshly prepared work in a traditional Bale in the superb setting of a scenic and tranquil garden.  The cooking experience will include : 1. Sate Lilit (balinese satay made from meat and spices) 2. Pesan (steamed meat wrapped in banana leaves) 3. Jukut Meurab (boiled vegetable salad with coconut and spices) 4. Balinese vegetable soup.";s:15:"description_esp";s:612:"Disfrute con nosotros con esta tradicional experiencia de clases de cocina balinesa. Nuestro anfitrión le dará una gran oportunidad de descubrir los secretos de esta auténtica cocina. Las clases se llevarán a cabo en una cocina rodeada de jardines pintorescos, podrán degustar de su trabajo recién preparado con un entorno de paz y tranquilad.
La experiencia en la cocina incluirá:
1. Sate Lilit (saty balinés hecho de carne y especias) 
2. Pesan (carne cocida al vapor envuelto de hojas de plátano) 
3. Jukut Meurab (ensalada de verduras hervidas con coco y especias) 
4. Sopa vegetariana Balinesa";s:3:"uri";s:56:"authentic-balinese-cooking-lesson-and-dinner-experiences";s:6:"uri_es";s:56:"authentic-balinese-cooking-lesson-and-dinner-experiences";s:8:"transfer";N;s:12:"transfer_esp";N;s:4:"home";b:0;s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:41:17.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}s:11:"zona_idzona";i:1;s:11:"type_idtype";i:2;s:13:"hotel_idhotel";N;}i:11;a:16:{s:12:"idexperience";i:12;s:5:"title";s:6:"prueba";s:9:"thumbnail";s:6:"01.jpg";s:8:"duration";s:17:"Half Day/15 hours";s:12:"duration_esp";s:18:"Medio Dia/ 6 horas";s:11:"description";s:804:"hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola hola";s:15:"description_esp";s:10:" hola hola";s:3:"uri";s:9:"hola-hola";s:6:"uri_es";s:8:"hol-hola";s:8:"transfer";N;s:12:"transfer_esp";N;s:4:"home";b:0;s:7:"created";O:8:"DateTime":3:{s:4:"date";s:26:"2016-03-18 10:41:17.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Berlin";}s:11:"zona_idzona";i:2;s:11:"type_idtype";i:2;s:13:"hotel_idhotel";i:11;}}